exports.Edu=[
    {value:'อนุบาล 1',label:'อนุบาล 1'},
    {value:'อนุบาล 2',label:'อนุบาล 2'},
    {value:'อนุบาล 3',label:'อนุบาล 3'},
    {value:'ประถมศึกษาปีที่ 1',label:'ประถมศึกษาปีที่ 1'},
    {value:'ประถมศึกษาปีที่ 2',label:'ประถมศึกษาปีที่ 2'},
    {value:'ประถมศึกษาปีที่ 3',label:'ประถมศึกษาปีที่ 3'},
    {value:'ประถมศึกษาปีที่ 4',label:'ประถมศึกษาปีที่ 4'},
    {value:'ประถมศึกษาปีที่ 5',label:'ประถมศึกษาปีที่ 5'},
    {value:'ประถมศึกษาปีที่ 6',label:'ประถมศึกษาปีที่ 6'},
    {value:'มัธยมศึกษาปีที่ 1',label:'มัธยมศึกษาปีที่ 1'},
    {value:'มัธยมศึกษาปีที่ 2',label:'มัธยมศึกษาปีที่ 2'},
    {value:'มัธยมศึกษาปีที่ 3',label:'มัธยมศึกษาปีที่ 3'},
    {value:'มัธยมศึกษาปีที่ 4',label:'มัธยมศึกษาปีที่ 4'},
    {value:'มัธยมศึกษาปีที่ 5',label:'มัธยมศึกษาปีที่ 5'},
    {value:'มัธยมศึกษาปีที่ 6',label:'มัธยมศึกษาปีที่ 6'}
]